[
  {
    "number": 1,
    "quote": "Es ist nicht wichtig, wie groß der erste Schritt ist, sondern in welche Richtung er geht.",
    "author": "unbekannt"
  },
  {
    "number": 2,
    "quote": "Die Entfernung ist unwichtig. Nur der erste Schritt ist wichtig.",
    "author": "Marquise du Deffand"
  },
  {
    "number": 3,
    "quote": "Wenn du nichts veränderst, wird sich auch nichts verändern!",
    "author": "Sparky Anderson"
  },
  {
    "number": 4,
    "quote": "Niemand weiß, was er kann, bis er es probiert hat.",
    "author": "Publilius Syrus"
  },
  {
    "number": 5,
    "quote": "Ich kann Versagen akzeptieren, keiner ist perfekt. Aber was ich nicht akzeptieren kann ist, es nicht zu versuchen.",
    "author": "Michael Jordan"
  },
  {
    "number": 6,
    "quote": "Was immer du tun kannst oder träumst es zu können, fang damit an.",
    "author": "Johann Wolfgang von Goethe"
  },
  {
    "number": 7,
    "quote": "Wenn Du willst, dass Dir eine leichte Aufgabe richtig schwer erscheint, schieb sie einfach auf.",
    "author": "Olin Miller"
  },
  {
    "number": 8,
    "quote": "Wie schnell sich “nicht jetzt” in “niemals” verwandelt.",
    "author": "Martin Luther"
  },
  {
    "number": 9,
    "quote": "In einem Jahr wirst Du Dir wünschen, Du hättest heute angefangen.",
    "author": "Karen Lamb"
  },
  {
    "number": 10,
    "quote": "Mut steht am Anfang des Handelns, Glück am Ende.",
    "author": "Demokrit"
  },
  {
    "number": 11,
    "quote": "Beginne mit dem Notwendigen, dann tue das Mögliche und plötzlich wirst Du das Unmögliche tun.",
    "author": "Franz von Assisi"
  },
  {
    "number": 12,
    "quote": "Fange zu tun an, dann hast du auch die Kraft dazu.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "number": 13,
    "quote": "Zu langes Nachdenken über eine Sache macht sie oft unmöglich.",
    "author": "Eva Young"
  },
  {
    "number": 14,
    "quote": "Es gibt nur zwei Dinge die du falsch machen kannst: aufhören oder gar nicht erst anfangen!",
    "author": "unbekannt"
  },
  {
    "number": 15,
    "quote": "Warte nicht. Der Zeitpunkt wird niemals perfekt sein.",
    "author": "Napoleon Hill"
  },
  {
    "number": 16,
    "quote": "Manche Berge scheinen unüberwindlich, bis wir den ersten Schritt tun.",
    "author": "unbekannt"
  },
  {
    "number": 17,
    "quote": "Eine Reise mit tausend Meilen beginnt mit einem kleinen Schritt.",
    "author": "Laozi"
  },
  {
    "number": 18,
    "quote": "Du musst nicht spitze sein, um anzufangen. Aber du musst anfangen, um spitze zu werden.",
    "author": "Zig Zagler"
  },
  {
    "number": 19,
    "quote": "Der eine wartet, dass die Zeit sich wandelt, der andere packt sie kräftig an und handelt.",
    "author": "Dante Alighieri"
  },
  {
    "number": 20,
    "quote": "Der eine wartet, dass die Zeit sich wandelt, der andere packt sie an und handelt!",
    "author": "Dante Alighieri"
  },
  {
    "number": 21,
    "quote": "Sportliche Menschen sind nicht verrückt, sie leben nur artgerecht.",
    "author": "unbekannt"
  },
  {
    "number": 22,
    "quote": "Du musst bereit sein die Dinge zu tun, die andere niemals tun werden, um die Dinge zu haben, die andere niemals haben werden.",
    "author": "Les Brown"
  },
  {
    "number": 23,
    "quote": "Manche Leute wollen, dass es passiert, manche wünschen, es würde passieren, andere sorgen dafür, dass es passiert.",
    "author": "Michael Jordan"
  },
  {
    "number": 24,
    "quote": "Der Unterschied zwischen dem, der du bist und dem, der du sein möchtest, ist das was du tust.",
    "author": "unbekannt"
  },
  {
    "number": 25,
    "quote": "Niemand, der sein Bestes gegeben hat, hat es später bereut.",
    "author": "unbekannt"
  },
  {
    "number": 26,
    "quote": "Was Du mit guter Laune tust, fällt Dir nicht schwer.",
    "author": "ungarische Weisheit"
  },
  {
    "number": 27,
    "quote": "Wenn es einen Glauben gibt, der Berge versetzen kann, so ist es der Glaube an die eigene Kraft.",
    "author": "Marie von Ebner-Eschenbach"
  },
  {
    "number": 28,
    "quote": "Jeder Tag ist eine neue Chance, das zu tun, was du möchtest.",
    "author": "Friedrich von Schiller"
  },
  {
    "number": 29,
    "quote": "Nur wer selbst brennt, kann Feuer in anderen entfachen.",
    "author": "Augustinus"
  },
  {
    "number": 30,
    "quote": "Wenn du alles gibst, kannst du dir nichts vorwerfen.",
    "author": "Dirk Nowitzki"
  },
  {
    "number": 31,
    "quote": "Wer etwas will, findet Wege. Wer etwas nicht will, der findet Gründe.",
    "author": "Götz Werner"
  },
  {
    "number": 32,
    "quote": "Du bist deine eigene Grenze, erhebe dich darüber!",
    "author": "Hafes"
  },
  {
    "number": 33,
    "quote": "Der Unterschied zwischen dem Unmöglichen und dem Möglichen liegt in der Entschlossenheit einer Person.",
    "author": "Tommy Lasorda"
  },
  {
    "number": 34,
    "quote": "Das größte Vergnügen im Leben besteht darin, Dinge zu tun, die man nach Meinung anderer Leute nicht fertig bringt!",
    "author": "Marcel Aymé"
  },
  {
    "number": 35,
    "quote": "Motivation bringt Dich in Gang. Gewohnheit hält Dich in Schwung.",
    "author": "Jim Rohn"
  },
  {
    "number": 36,
    "quote": "„Was immer du tust. Tue es mit ganzem Herzen.“ – unbekannt",
    "author": "unbekannt"
  },
  {
    "number": 37,
    "quote": "Tu es oder tu es nicht. Es gibt kein Versuchen.",
    "author": "Meister Yoda in Star Wars"
  },
  {
    "number": 38,
    "quote": "Es spielt kein Rolle, woher du kommst. Alles was zählt ist, wohin du gehst.",
    "author": "unbekannt"
  },
  {
    "number": 39,
    "quote": "Nicht die Menschen, die immer gewinnen sind die stärksten, sondern die die niemals aufgeben.",
    "author": "unbekannt"
  },
  {
    "number": 40,
    "quote": "Es ist immer zu früh, um aufzugeben!",
    "author": "unbekannt"
  },
  {
    "number": 41,
    "quote": "Wer kämpft, kann verlieren. Wer nicht kämpft, hat schon verloren!",
    "author": "Bertolt Brecht"
  },
  {
    "number": 42,
    "quote": "Man liebt das, wofür man sich müht, und man müht sich für das, was man liebt.",
    "author": "Erich Fromm"
  },
  {
    "number": 43,
    "quote": "Ehrgeiz ist die Fähigkeit, die Träume real werden lässt.",
    "author": "Niklas Gennen"
  },
  {
    "number": 44,
    "quote": "Es gibt mehr Leute, die kapitulieren, als solche, die scheitern.",
    "author": "Henry Ford"
  },
  {
    "number": 45,
    "quote": "Ich habe in meiner Karriere 9000 Würfe daneben geworfen. Ich habe fast 300 Spiele verloren. 26 mal wurde mir der alles entscheidende Wurf anvertraut – und ich habe ihn verfehlt. Ich habe immer und immer wieder versagt in meinem Leben, und daher war ich so erfolgreich.",
    "author": "Michael Jordan"
  },
  {
    "number": 46,
    "quote": "Wer aufhört, besser werden zu wollen, hört auf, gut zu sein.",
    "author": "Marie von Ebner-Eschenbach"
  },
  {
    "number": 47,
    "quote": "Wenn Du in Deinem Training immer nur 90% gibst, dann wirst Du auch wenn es darauf ankommt nur 90% geben.",
    "author": "Michael Owen"
  },
  {
    "number": 48,
    "quote": "Die Kunst ist, einmal mehr aufzustehen, als man umgeworfen wird.",
    "author": "Winston Churchill"
  },
  {
    "number": 49,
    "quote": "Wer einen Misserfolg nur als kleinen Umweg betrachtet, verliert nie sein Ziel aus den Augen.",
    "author": "Martin Luther"
  },
  {
    "number": 50,
    "quote": "Mit Fleiß, mit Mut und festem Willen lässt jeder Wunsch sich endlich stillen.",
    "author": "Novalis"
  },
  {
    "number": 51,
    "quote": "Unsere Körper sind unsere Gärten – unsere Willen sind unsere Gärtner.",
    "author": "William Shakespeare"
  },
  {
    "number": 52,
    "quote": "In dem Moment an dem du am aufgeben bist denke daran, warum du soviel gegeben hast.",
    "author": "Fernando Torres"
  },
  {
    "number": 53,
    "quote": "Entweder werden wir einen Weg finden oder wir machen einen!",
    "author": "Hannibal"
  },
  {
    "number": 54,
    "quote": "Der Schmerz, den du heute fühlst, ist die Kraft, die morgen spürst.",
    "author": "unbekannt"
  },
  {
    "number": 55,
    "quote": "Indem man das, was man zu tun hat, aufschiebt, läuft man Gefahr, es nie tun zu können.",
    "author": "Charles Pierre Baudelaire"
  },
  {
    "number": 56,
    "quote": "Gefühl von Grenze darf nicht heißen: hier bist du zu Ende, sondern: hier hast du noch zu wachsen.",
    "author": "Emil Gött"
  },
  {
    "number": 57,
    "quote": "Kontinuierliche Anstrengung – nicht Kraft oder Intelligenz – ist der Schlüssel, um Dein Potential freizusetzen.",
    "author": "Liane Cardes"
  },
  {
    "number": 58,
    "quote": "Hindernisse sollten Dich nicht aufhalten. Wenn Du gegen eine Wand läufst, dreh Dich nicht um, gib nicht auf. Finde heraus wie Du darüber klettern, hindurchgehen oder außenrum gehen kannst.",
    "author": "Michael Jordan"
  },
  {
    "number": 59,
    "quote": "Mach es wie die Briefmarke. Sie sichert sich den Erfolg durch die Fähigkeit an einer Sache festzuhalten bis sie ankommt.",
    "author": "Josh Billings"
  },
  {
    "number": 60,
    "quote": "Auch im Alphabet kommt Anstrengung vor Erfolg.",
    "author": "deutsche Weisheit"
  },
  {
    "number": 61,
    "quote": "Das Geheimnis des Erfolgs ist anzufangen.",
    "author": "Mark Twain"
  },
  {
    "number": 62,
    "quote": "Leidenschaft steht am Anfang jeden Erfolgs.",
    "author": "unbekannt"
  },
  {
    "number": 63,
    "quote": "Erfolg hat drei Buchstaben: TUN",
    "author": "Johann Wolfang von Goethe"
  },
  {
    "number": 64,
    "quote": "Der Preis des Erfolges ist Hingabe, harte Arbeit und unablässiger Einsatz für das, was man erreichen will.",
    "author": "Frank Lloyd Wright"
  },
  {
    "number": 65,
    "quote": "Erfolg ist nicht etwas, das einfach passiert. Erfolg wird erlernt, Erfolg wird trainiert.",
    "author": "George Halas"
  },
  {
    "number": 66,
    "quote": "Unsere Fehlschläge sind oft erfolgreicher als unsere Erfolge.",
    "author": "Henry Ford"
  },
  {
    "number": 67,
    "quote": "Ich messe den Erfolg nicht an meinen Siegen, sondern daran, ob ich jedes Jahr besser werde.",
    "author": "Tiger Woods"
  },
  {
    "number": 68,
    "quote": "Erfolg hat nur, wer etwas tut, während er auf den Erfolg wartet.",
    "author": "Thomas Alva Edison"
  },
  {
    "number": 69,
    "quote": "Vergiss nicht, Erfolg ist die Belohnung für schwere Arbeit.",
    "author": "Sophokles"
  },
  {
    "number": 70,
    "quote": "„Schmerz ist vergänglich, Erfolg bleibt für immer!“ – unbekannt",
    "author": "unbekannt"
  },
  {
    "number": 71,
    "quote": "Das größte Hindernis auf dem Weg zum Erfolg ist die Angst vor dem Scheitern.",
    "author": "Sven Göran Eriksson"
  },
  {
    "number": 72,
    "quote": "„Für das Können ist es nur einen Beweis: das Tun.“ – Marie von Ebner-Eschenbach",
    "author": "Marie von Ebner-Eschenbach"
  },
  {
    "number": 73,
    "quote": "Erfolgreich zu sein setzt zwei Dinge voraus: Klare Ziele und den brennenden Wunsch, sie zu erreichen.",
    "author": "Johann Wolfang von Goethe"
  },
  {
    "number": 74,
    "quote": "Gewinnen heißt, dass Du bereit bist länger zu laufen, härter zu arbeiten und mehr zu geben als alle anderen.",
    "author": "Vince Lombardi"
  },
  {
    "number": 75,
    "quote": "Wenn du laufen willst, lauf eine Meile. Wenn du ein neues Leben kennenlernen willst, dann lauf Marathon.",
    "author": "Emil Zatopek"
  },
  {
    "number": 76,
    "quote": "Erfolg sollte stets nur die Folge, nicht das Ziel des Handelns sein.",
    "author": "Gustave Flaubert"
  },
  {
    "number": 77,
    "quote": "Träume sind der Schlüssel zum Glück. Seine Träume wahr zu machen, ist der Schlüssel zum Erfolg.",
    "author": "unbekannt"
  },
  {
    "number": 78,
    "quote": "Es ist nie zu spät, das zu werden, was man hätte sein können.",
    "author": "George Eliot"
  },
  {
    "number": 79,
    "quote": "„Ein Traum ist unerlässlich, wenn man die Zukunft gestalten will.",
    "author": "Victor Hugo"
  },
  {
    "number": 80,
    "quote": "Alle Träume können wahr werden, wenn wir den Mut haben, ihnen zu folgen.",
    "author": "Walt Disney"
  },
  {
    "number": 81,
    "quote": "Unsere Träume können wir erst dann verwirklichen, wenn wir uns entschließen, einmal daraus zu erwachen.",
    "author": "Josephine Baker"
  },
  {
    "number": 82,
    "quote": "Wenn wir uns von unseren Träumen leiten lassen, wird der Erfolg all unsere Erwartungen übertreffen.",
    "author": "Henry David Thoreau"
  },
  {
    "number": 83,
    "quote": "Nenne dich nicht arm, weil deine Träume nicht in Erfüllung gegangen sind; wirklich arm ist nur, der nie geträumt hat.",
    "author": "Marie von Ebner-Eschenbach"
  },
  {
    "number": 84,
    "quote": "Die Tat unterscheidet das Ziel vom Traum.",
    "author": "Lebensweisheit"
  },
  {
    "number": 85,
    "quote": "Der Glaube an unsere Kraft kann sie ins unendliche verstärken.",
    "author": "Friedrich von Schlegel"
  },
  {
    "number": 86,
    "quote": "Nicht der Wille ist der Antrieb unseres Handelns, sondern unsere Vorstellungskraft.",
    "author": "Émile Coué"
  },
  {
    "number": 87,
    "quote": "Achte auf deine Gedanken! Sie sind der Anfang deiner Taten.",
    "author": "chin. Sprichwort"
  },
  {
    "number": 88,
    "quote": "Glaube, dass du kannst und du bist schon halb dort.",
    "author": "Greg Plitt"
  },
  {
    "number": 89,
    "quote": "Nichts im Leben wurde je im Traum erreicht. Also handle!",
    "author": "unbekannt"
  },
  {
    "number": 90,
    "quote": "Nur Ziele, die wir schriftlich festhalten, sind echte Ziele. Alle andern sind reine Phantasie.",
    "author": "Brian Tracy"
  },
  {
    "number": 91,
    "quote": "Ziele sind Träume mit einer Deadline.",
    "author": "Napoleon Hill"
  },
  {
    "number": 92,
    "quote": "Wer immer tut, was er schon kann, bleibt immer das, was er schon ist.",
    "author": "Henry Ford"
  },
  {
    "number": 93,
    "quote": "Wer ins Blaue zielt, wird kaum ins Schwarze treffen.",
    "author": "unbekannt"
  },
  {
    "number": 94,
    "quote": "Nur wer sein Ziel kennt, findet den Weg.",
    "author": "Laozi"
  },
  {
    "number": 95,
    "quote": "Der Langsamste, der sein Ziel nur nicht aus den Augen verliert, geht immer noch geschwinder als der, der ohne Ziel herumirrt.",
    "author": "Gotthold Ephraim Lessing"
  },
  {
    "number": 96,
    "quote": "Ziele zu setzen ist der erste Schritt das unsichtbare in das sichtbare zu verwandeln.",
    "author": "Tony Robbins"
  },
  {
    "number": 97,
    "quote": "Der Mensch arbeitet immer für ein Ziel. Wer jedoch keine eigenen Ziele hat, arbeitet für die von Anderen.",
    "author": "Brian Tracy"
  },
  {
    "number": 98,
    "quote": "Fordert man sich nicht unablässig selber heraus, verdorrt man.",
    "author": "Lido ‚Lee‘ Iacocca"
  },
  {
    "number": 99,
    "quote": "Man muss das Unmögliche versuchen, um das mögliche zu erreichen.",
    "author": "Hermann Hesse"
  },
  {
    "number": 100,
    "quote": "Nichts verschafft mehr Ruhe, als ein gefasster Entschluss.",
    "author": "Charles Maurice de Talleyrand"
  },
  {
    "number": 101,
    "quote": "Erst Ziele geben unserem Leben einen Sinn.",
    "author": "C.H. Parkhurst"
  },
  {
    "number": 102,
    "quote": "Der Erfolgreiche überprüft seine Begabungen und Fähigkeiten, ehe er sein Ziel steckt.",
    "author": "Vera F. Birkenbihl"
  },
  {
    "number": 103,
    "quote": "Wer all seine Ziele erreicht, hat sie zu niedrig gewählt.",
    "author": "Herbert von Karajan"
  },
  {
    "number": 104,
    "quote": "Begeisterung ist der nie erlahmende Impuls, der uns beharrlich unser Ziel verfolgen lässt.",
    "author": "Norman V. Peale"
  },
  {
    "number": 105,
    "quote": "Das große Meisterstück des Lebens besteht darin, Ziele zu erreichen und die Gegenwart bewusst zu erleben.",
    "author": "Jörg Löhr"
  },
  {
    "number": 106,
    "quote": "Wer sich die richtigen Ziele setzt, kann nur gewinnen.",
    "author": "Marc M. Galal"
  },
  {
    "number": 107,
    "quote": "Du denkst immer drei Tore voraus – wer am Start schon ans Ziel denkt, kommt meist nicht dort an.",
    "author": "Alberto Tomba"
  },
  {
    "number": 108,
    "quote": "Ein festes Ziel weckt die Begeisterung. Begeisterungsfähigkeit + Beharrlichkeit führen immer zum Ziel!",
    "author": "unbekannt"
  },
  {
    "number": 109,
    "quote": "Wer nicht mutig genug ist, Risiken einzugehen, wird es im Leben zu nichts bringen.",
    "author": "Muhammed Ali"
  },
  {
    "number": 110,
    "quote": "Es ist nicht wenig Zeit, die wir haben, sondern es ist viel Zeit, die wir nicht nutzen.",
    "author": "Lucius Annaeus Seneca"
  },
  {
    "number": 111,
    "quote": "Die einzige Person mit der du konkurrierst, ist jene die du im Spiegel siehst!",
    "author": "unbekannt"
  },
  {
    "number": 112,
    "quote": "Jeder Mensch ist der Architekt seiner eigenen Zukunft.",
    "author": "Sallust"
  },
  {
    "number": 113,
    "quote": "Sorge dich gut um deinen Körper. Es ist der einzige Ort, den du zum Leben hast.",
    "author": "Jim Rohn"
  },
  {
    "number": 114,
    "quote": "Du wirst als Mensch nur wachsen, wenn du dich ausserhalb deiner Komfortzone befindest.",
    "author": "Percy Cerutty"
  },
  {
    "number": 115,
    "quote": "Manchmal gewinnst du und manchmal lernst du!",
    "author": "unbekannt"
  },
  {
    "number": 116,
    "quote": "Wer einmal sich selbst gefunden hat, der kann nichts auf dieser Welt verlieren.",
    "author": "Stefan Zweig"
  },
  {
    "number": 117,
    "quote": "Wenn du die Absicht hast, dich zu erneuern, tu es jeden Tag.",
    "author": "Konfuzius"
  },
  {
    "number": 118,
    "quote": "Wir sind verantwortlich für das, was wir tun, aber auch für das, was wir nicht tun.",
    "author": "Voltaire"
  },
  {
    "number": 119,
    "quote": "Es gibt nur einen Erfolg: Das Leben nach eigenen Vorstellungen leben zu können.",
    "author": "Christopher Morley"
  },
  {
    "number": 120,
    "quote": "Man kann niemanden überholen, wenn man in seine Fußstapfen tritt.",
    "author": "Francois Truffaut"
  },
  {
    "number": 121,
    "quote": "Unser Schicksal hängt nicht von den Sternen ab, sondern von unserem Handeln.",
    "author": "William Shakespeare"
  },
  {
    "number": 122,
    "quote": "Versuch nicht besser zu sein als andere. Versuche besser zu sein als Du gestern warst.",
    "author": "unbekannt"
  },
  {
    "number": 123,
    "quote": "Was ohne Ruhepausen geschieht, ist nicht von Dauer.",
    "author": "Ovid"
  },
  {
    "number": 124,
    "quote": "Erfahrung nennt man die Summe aller Irrtümer.",
    "author": "Thomas Edison"
  },
  {
    "number": 125,
    "quote": "Die Erfahrung ist wie eine Laterne auf unserem Rücken. Sie beleuchtet immer nur den Weg, der bereits hinter uns liegt.",
    "author": "Konfuzius"
  },
  {
    "number": 126,
    "quote": "Die Natur hält etwas vom Einfachen. Ein Mehr ist vergebens, wenn ein Weniger genügt.",
    "author": "Isaac Newton"
  },
  {
    "number": 127,
    "quote": "Alles sollte so einfach wie möglich gemacht werden, aber nicht einfacher.",
    "author": "Albert Einstein"
  },
  {
    "number": 128,
    "quote": "Entscheidungen richten sich nicht nach Möglichkeiten, Möglichkeiten werden durch Entscheidungen geschaffen.",
    "author": "Markus Heim"
  },
  {
    "number": 129,
    "quote": "Was du heute denkst, wirst du morgen tun.",
    "author": "Leo Tolstoi"
  },
  {
    "number": 130,
    "quote": "Talent, das ist Glaube an sich selbst, an die eigene Kraft.",
    "author": "Maxim Gorki"
  },
  {
    "number": 131,
    "quote": "Aus der Stille werden die wahrhaft großen Dinge geboren.",
    "author": "Thomas Carlyle"
  },
  {
    "number": 132,
    "quote": "Auf eingefahrenen Gleisen kommt man an kein neues Ziel.",
    "author": "Paul Mommertz"
  },
  {
    "number": 133,
    "quote": "Fehler sind das Tor zu neuen Entdeckungen.",
    "author": "James Joyce"
  },
  {
    "number": 134,
    "quote": "Das Glück ist das einzige, das sich verdoppelt, wenn man es teilt.",
    "author": "Albert Schweitzer"
  },
  {
    "number": 135,
    "quote": "Hab Geduld, alle Dinge sind schwierig, bevor sie leicht werden.",
    "author": "französische Weisheit"
  },
  {
    "number": 136,
    "quote": "Nicht weil es schwer ist, wagen wir es nicht, sondern weil wir es nicht wagen, ist es schwer.",
    "author": "Lucius Annaeus Seneca"
  },
  {
    "number": 137,
    "quote": "Die Definition von Wahnsinn ist, immer wieder das Gleiche zu tun und andere Ergebnisse zu erwarten.",
    "author": "Albert Einstein"
  }
]
